<div class="center">
    <div class="lateral _2"></div>
    <div class="corpus">
        <div class="inner-content-mention">
            <div class="div-block-17 contact">
                <button class="block-back" (click)="backClicked()">
                    <div data-w-id="7b544702-eff5-1790-b1d0-8c810358f954" class="back-btn inner"><img
                            src="assets/images/arrow.svg" loading="lazy" alt="" class="image-16">
                        <div>Retour</div>
                    </div>
                </button>
                <div class="contact-headline">
                    <div class="contact-headline-text">MENTIONS LÉGALES</div>
                </div>
            </div>
            <div class="contact-line"></div>
            <div class="block-mention-left">
                <p class="mention-text"><strong>Ce site est réalisé par :</strong><br><br>Réserves Naturelles de
                    France<br>Siège Social : 2 Allée Pierre Lacroute – 21000 Dijon – France<br>Tél. : +33 (0)3 80 48 91
                    00<br>N° Siret : 42843483100031 – APE 9499Z<br>Direction de la publication : Réserves Naturelles de
                    France<br> <br>Ce site a pour objectif d’apporter l’ensemble des éléments juridiques et techniques
                    pour la
                    mise en place d’un Diagnostic d’Ancrage Territorial au sein des espaces naturels protégés.<br>
                    <br><strong>Création du site</strong><br>‍<br>Maîtrise d’ouvrage : Réserves Naturelles de
                    France<br><br>Conception et design du site :<br>Agence de conseil en pédagogie SYDO – 31 rue Burdeau
                    –
                    69001 LYON<br>Contact : https://sydo.fr/ <br>N° SIRET : 498 486 307 000 57<br>‍<br>Développement :
                    <br>Agence de conseil en pédagogie SYDO – 31 rue Burdeau – 69001 LYON<br>Contact : https://sydo.fr/
                    <br>N°
                    SIRET : 498 486 307 000 57<br>‍<br><strong>Serveur et Hébergement</strong><br>Ce site est hébergé
                    par
                    :<br>Société WEVOX, RCS Cherbourg en Cotentin B 502 733 256<br>3 rue de Franche Comté CS 50311 50103
                    Cherbourg en Cotentin
                </p>
            </div>
            <div class="block-mention-right">
                <div class="mention-text">
                    <p>
                        <strong>Pr&eacute;ambule</strong>
                    </p>
                    <p>
                        L&rsquo;association R&eacute;serves Naturelles de France (ci-apr&egrave;s &laquo;
                        <strong>RNF</strong> &raquo;) a pour objectif de f&eacute;d&eacute;rer un r&eacute;seau de
                        gestionnaires d&rsquo;aires prot&eacute;g&eacute;es, en l&rsquo;animant par
                        l&rsquo;&eacute;change
                        d&rsquo;exp&eacute;riences et la mise en &oelig;uvre de projets communs. A ce titre, elle a
                        cr&eacute;&eacute; le site Bo&icirc;te &agrave; outils du Diagnostic d&rsquo;Ancrage
                        Territorial,
                        disponible &agrave; l&rsquo;adresse &lt; <em>ancrage.reserves-naturelles.org</em> &gt;,
                        ci-apr&egrave;s d&eacute;nomm&eacute; le &laquo; <strong>Site</strong> &raquo;, qui a pour objet
                        de
                        mettre &agrave; disposition la m&eacute;thodologie et l&rsquo;ensemble des outils
                        n&eacute;cessaires
                        &agrave; la r&eacute;alisation d&rsquo;un Diagnostic d&rsquo;Ancrage Territorial
                        (ci-apr&egrave;s
                        &laquo; <strong>DAT</strong> &raquo;).
                    </p>
                    <p>
                        L&rsquo;utilisation du Site implique l&rsquo;acceptation pleine et enti&egrave;re des conditions
                        g&eacute;n&eacute;rales d&rsquo;utilisation ci-apr&egrave;s d&eacute;crites. Ces conditions
                        d&rsquo;utilisation sont susceptibles d&rsquo;&ecirc;tre modifi&eacute;es ou
                        compl&eacute;t&eacute;es &agrave; tout moment, les utilisateurs du Site sont donc invit&eacute;s
                        &agrave; les consulter de mani&egrave;re r&eacute;guli&egrave;re.</p>
                    <p>
                        <strong>&nbsp;</strong>
                    </p>
                    <p>
                        <strong>Article 1 &ndash; D&eacute;finitions</strong>
                    </p>
                    <ul style="list-style-type: disc;margin-left:8px;">
                        <li>Le terme &laquo; <strong>Utilisateurs</strong> &raquo; (ou individuellement &laquo;
                            <strong>Utilisateur</strong> &raquo;) s&rsquo;entend des utilisateurs autoris&eacute;s par
                            RNF
                            &agrave; acc&eacute;der au Site, &agrave; savoir des personnes habilit&eacute;es par les
                            aires
                            prot&eacute;g&eacute;es mettant en place un DAT.
                        </li>
                        <li>Le terme &laquo; <strong>&OElig;uvres&nbsp;</strong>&raquo; renvoie &agrave;
                            l&rsquo;ensemble
                            des &oelig;uvres dont RNF d&eacute;tient les droits d&rsquo;exploitation et qui sont
                            disponibles
                            sur le Site.</li>
                    </ul>
                    <p>
                        <strong>Article 2 &ndash; Propri&eacute;t&eacute; intellectuelle.</strong>
                    </p>
                    <p>
                        L&rsquo;association RNF est le titulaire exclusif de tous les droits de propri&eacute;t&eacute;
                        intellectuelle attach&eacute;s au contenu du Site et notamment aux &OElig;uvres, outils de
                        r&eacute;alisation d&rsquo;un DAT.</p>
                    <p>
                        L&rsquo;acc&egrave;s au Site et &agrave; son contenu (notamment constitu&eacute; des
                        &OElig;uvres)
                        est r&eacute;serv&eacute; aux Utilisateurs autoris&eacute;s par RNF, qui leur fournit le mot de
                        passe permettant l&rsquo;acc&egrave;s au Site.</p>
                    <p>
                        L&rsquo;acc&egrave;s au Site et &agrave; son contenu ne donne pas le droit de les utiliser sans
                        l&rsquo;accord de RNF. Toute utilisation des &OElig;uvres (notamment leurs aspects graphiques,
                        iconographiques, textuels ou relatifs &agrave; la forme, la mise en page, la structure, les
                        logotypes) pr&eacute;sentes sur le Site doit faire l&rsquo;objet d&rsquo;une autorisation
                        expresse
                        de RNF.</p>
                    <p>
                        RNF conc&egrave;de aux Utilisateurs des droits plus ou moins &eacute;tendus en fonction des
                        cr&eacute;ations en cause. Par cons&eacute;quent, quatre types de licence sont pr&eacute;vus
                        &agrave; l&rsquo;article 2.3. des pr&eacute;sentes.</p>
                    <p>
                        <u>2.1. Dur&eacute;e et territoire de la concession</u>
                    </p>
                    <p>
                        RNF conc&egrave;de aux Utilisateurs les droits vis&eacute;s &agrave; l&rsquo;article 2.3. des
                        pr&eacute;sentes pour la dur&eacute;e d&rsquo;utilisation autoris&eacute;e, qui correspond
                        &agrave;
                        celle n&eacute;cessaire &agrave; la r&eacute;alisation d&rsquo;un DAT par l&rsquo;Utilisateur.
                    </p>
                    <p>
                        Les Utilisateurs ne sont pas autoris&eacute;s &agrave; conserver les &OElig;uvres extraites du
                        Site
                        par t&eacute;l&eacute;chargement ou tout autre moyen apr&egrave;s la fin de la
                        r&eacute;alisation du
                        DAT. Le document Excel intitul&eacute; &laquo; <em>Tableau de saisie ancrage</em> &raquo; pourra
                        cependant &ecirc;tre conserv&eacute; par l&rsquo;Utilisateur.</p>
                    <p>
                        La licence est accord&eacute;e pour l&rsquo;ensemble du territoire fran&ccedil;ais.</p>
                    <p>
                        <u>2.2. Utilisateurs autoris&eacute;s</u>
                    </p>
                    <p>
                        Les personnes en charge d&rsquo;aires prot&eacute;g&eacute;es qui souhaitent r&eacute;aliser un
                        DAT
                        doivent informer RNF de l&rsquo;identit&eacute; des Utilisateurs qu&rsquo;elles
                        d&eacute;signent.
                    </p>
                    <p>
                        RNF autorise la d&eacute;signation en tant qu&rsquo;Utilisateurs de salari&eacute;s, de
                        pr&eacute;pos&eacute;s et de stagiaires des aires prot&eacute;g&eacute;es, mais aussi de
                        prestataires tiers, comme des bureaux d&rsquo;&eacute;tude, qui pourraient &ecirc;tre
                        missionn&eacute;s par les aires prot&eacute;g&eacute;es pour mener le DAT.</p>
                    <p>
                        <u>2.3. Droits conc&eacute;d&eacute;s</u>
                    </p>
                    <p>
                        RNF ne conc&egrave;de aucun droit de commercialisation, &agrave; titre gratuit ou
                        on&eacute;reux,
                        aupr&egrave;s du public, portant sur les cr&eacute;ations ou de tout autre &eacute;l&eacute;ment
                        composant la bo&icirc;te &agrave; outils ou disponible sur le Site.</p>
                    <p>
                        Par les pr&eacute;sentes, RNF ne conc&egrave;de pas non plus de droit d&rsquo;exploiter et/ou
                        faire
                        exploiter les cr&eacute;ations d&eacute;riv&eacute;es des &OElig;uvres, en tout ou partie, ni
                        celles
                        auxquelles elles seraient incorpor&eacute;es en tout ou partie, pour quelque finalit&eacute; que
                        ce
                        soit.</p>
                    <p>
                        Ci-apr&egrave;s sont d&eacute;taill&eacute;s les quatre types de licence accord&eacute;s par RNF
                        sur
                        ses &OElig;uvres aux Utilisateurs, &agrave; titre non exclusif. La liste des &oelig;uvres
                        concern&eacute;es est d&eacute;taill&eacute;e pour chaque licence.</p>
                    <p>
                        <u>2.3.1. Licence autorisant l&rsquo;acc&egrave;s et le partage</u>
                    </p>
                    <p>
                        Par cette licence, RNF conc&egrave;de aux Utilisateurs, pour leurs propres besoins dans
                        l&rsquo;unique but de r&eacute;aliser un DAT ou de participer &agrave; la r&eacute;alisation
                        d&rsquo;un DAT&nbsp;:</p>
                    <ul>
                        <li>Le droit de visualiser les cr&eacute;ations ;</li>
                        <li>Le droit de repr&eacute;senter, c&rsquo;est-&agrave;-dire de communiquer, &agrave; titre
                            priv&eacute; ou public, tout ou partie des cr&eacute;ations par tout moyen et
                            proc&eacute;d&eacute;, et notamment par tout moyen d&rsquo;impression, de
                            t&eacute;l&eacute;communication (mobiles, smartphones, tablettes, r&eacute;seaux
                            informatiques
                            tels que l&rsquo;Internet, etc.), tous proc&eacute;d&eacute;s informatiques, audiovisuels
                            (notamment t&eacute;l&eacute;vision, diffusion par c&acirc;ble, satellite, etc.) connus ou
                            inconnus &agrave; ce jour.</li>
                    </ul>
                    <p>
                        Les droits qui ne sont pas express&eacute;ment vis&eacute;s ci-dessus restent la
                        propri&eacute;t&eacute; de RNF. Ainsi, cette licence ne permet pas, notamment, de modifier,
                        retoucher, traduire, adapter, ou arranger les cr&eacute;ations, en tout ou partie, de quelque
                        mani&egrave;re que ce soit, ni de les assembler ou les int&eacute;grer dans toute autre
                        prestation
                        ou cr&eacute;ation intellectuelle, sur quelque support que ce soit.</p>
                    <p>
                        Il est toutefois pr&eacute;cis&eacute; que les documents disponibles sous forme de document
                        Excel
                        &laquo; Tableau de saisie &raquo;, &laquo; Tableau d&rsquo;arborescence &raquo; ainsi que les
                        documents Word &laquo; Trame d&rsquo;entretien &raquo; et &laquo; Fiche de synth&egrave;se de
                        l&rsquo;entretien &raquo; peuvent &ecirc;tre modifi&eacute;s uniquement en vue de remplir les
                        champs
                        vides destin&eacute;s &agrave; &ecirc;tre compl&eacute;t&eacute;s. Cette autorisation
                        n&rsquo;emporte pas le droit de modifier les &eacute;l&eacute;ments initialement pr&eacute;sents
                        au
                        sein des documents. &nbsp;</p>
                    <p>
                        Les cr&eacute;ations concern&eacute;es par cette licence sont les suivantes&nbsp;:</p>
                    <ul>
                        <li>La vid&eacute;o de pr&eacute;sentation &laquo; Ancrage territorial &raquo; publi&eacute;e
                            sur la
                            cha&icirc;ne YouTube de RNF ;</li>
                        <li>Le document PDF &laquo;&nbsp;Guide m&eacute;thodologique&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document PDF &laquo;&nbsp;Bibliographie&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document Word &laquo;&nbsp;Typologie des acteurs&nbsp;&raquo;</li>
                        <li>Le document Word &laquo;&nbsp;Fiche de synth&egrave;se de
                            l&rsquo;entretien&nbsp;&raquo;&nbsp;;
                        </li>
                        <li>Le document Excel &laquo;&nbsp;Tableau des profils cognitifs&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document Excel &laquo;&nbsp;Tableau de saisie ancrage&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document Excel &laquo;&nbsp;Exemple &ndash; Propositions d&rsquo;objectifs et
                            d&rsquo;actions&nbsp;: document type pour le DAT&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document Word &laquo;&nbsp;Trame d&rsquo;entretien&nbsp;&raquo;.</li>
                    </ul>
                    <p>
                        <u>2.3.2. Licence autorisant uniquement l&rsquo;acc&egrave;s</u>
                    </p>
                    <p>
                        Par cette licence, RNF conc&egrave;de aux Utilisateurs&nbsp;le droit de visualiser les
                        cr&eacute;ations pour leurs propres besoins,&nbsp;dans le but de r&eacute;aliser un DAT ou de
                        participer &agrave; la r&eacute;alisation d&rsquo;un DAT.</p>
                    <p>
                        Les droits qui ne sont pas express&eacute;ment vis&eacute;s ci-dessus restent la
                        propri&eacute;t&eacute; de RNF. Ainsi, RNF ne permet notamment pas aux Utilisateurs de
                        repr&eacute;senter, &agrave; titre priv&eacute; ou public, de partager, ou encore de modifier,
                        alt&eacute;rer, adapter les cr&eacute;ations vis&eacute;es par cette licence.</p>
                    <p>
                        Les cr&eacute;ations concern&eacute;es par cette licence sont les suivantes&nbsp;:</p>
                    <ul>
                        <li>Le document PDF &laquo; Utilisation de la bo&icirc;te &agrave; outils &raquo; ;</li>
                        <li>Le document PDF &laquo;&nbsp;Le DAT en 5 questions&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document anim&eacute; &laquo;&nbsp;Comment choisir les acteurs&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document PDF &laquo;&nbsp;Conseils pour organiser les rendez-vous&nbsp;&raquo;&nbsp;;
                        </li>
                        <li>Le document anim&eacute; &laquo;&nbsp;La m&eacute;thodologie des
                            entretiens&nbsp;&raquo;&nbsp;;
                        </li>
                        <li>Le document PDF &laquo;&nbsp;Tuto tableau de saisie&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document PDF &laquo;&nbsp;Comprendre le r&ocirc;le des
                            m&eacute;triques&nbsp;&raquo;&nbsp;;
                        </li>
                        <li>Le document PDF &laquo;&nbsp;Analyse des facteurs d&rsquo;influence&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document anim&eacute; &laquo;&nbsp;Les &eacute;tapes de la
                            r&eacute;daction&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document PDF &laquo;&nbsp;Ancrage et plan de gestion&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document PDF &laquo;&nbsp;Analyse AFOM&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document PDF &laquo;&nbsp;Analyse des graphiques&nbsp;&raquo;.</li>
                        <li>Le document Excel &laquo;&nbsp;Tableau d&rsquo;arborescence pour le facteur cl&eacute; de
                            r&eacute;ussite Ancrage Territorial&nbsp;&raquo;&nbsp;;</li>
                        <li>La vid&eacute;o &laquo;&nbsp;Le mot de l&rsquo;expert &ndash; Pour bien
                            d&eacute;marrer&nbsp;&raquo;&nbsp;;</li>
                        <li>La vid&eacute;o &laquo;&nbsp;&laquo;&nbsp;Le mot de l&rsquo;expert &ndash; Prioriser les
                            acteurs
                            &agrave; contacter&nbsp;&raquo;&nbsp;;</li>
                        <li>La vid&eacute;o &laquo;&nbsp;Le mot de l&rsquo;expert &ndash; Conforter sa position
                            d&rsquo;entretien&nbsp;&raquo;&nbsp;;</li>
                        <li>La vid&eacute;o &laquo;&nbsp;Le mot de l&rsquo;expert &ndash; Analyser les indicateurs et
                            les
                            m&eacute;triques&nbsp;&raquo;&nbsp;;</li>
                        <li>La vid&eacute;o &laquo;&nbsp;Le mot de l&rsquo;expert &ndash; R&eacute;diger le
                            rapport&nbsp;&raquo;&nbsp;;</li>
                        <li>La vid&eacute;o &laquo;&nbsp;Le mot de l&rsquo;expert &ndash; Participer &agrave; une
                            dynamique
                            nationale&nbsp;&raquo;.</li>
                    </ul>
                    <p>
                        <u>2.3.3. Licence autorisant l&rsquo;acc&egrave;s, le partage et la modification</u>
                    </p>
                    <p>
                        Par cette licence, RNF conc&egrave;de aux Utilisateurs, pour leurs propres besoins dans
                        l&rsquo;unique but de r&eacute;aliser un DAT&nbsp;:</p>
                    <ul>
                        <li>Le droit de visualiser les cr&eacute;ations ;</li>
                        <li>Le droit de reproduire, qui comprend celui de fixer, num&eacute;riser, &eacute;diter les
                            cr&eacute;ations, en tout ou partie, &agrave; titre gratuit, sans limitation de nombre, sur
                            tous
                            supports&nbsp;;</li>
                        <li>Le droit de repr&eacute;senter, &agrave; titre priv&eacute; ou public, tout ou partie des
                            cr&eacute;ations, par tout moyen et proc&eacute;d&eacute;&nbsp;;</li>
                        <li>Le droit d&rsquo;adapter, de modifier, de retoucher les cr&eacute;ations et les
                            &eacute;l&eacute;ments qui les composent, en partie, notamment en remplissant les mentions
                            manquantes, adaptant les mod&egrave;les au cas d&rsquo;esp&egrave;ce rencontr&eacute; ou au
                            type
                            de public rencontr&eacute;.</li>
                    </ul>
                    <p>
                        Les droits qui ne sont pas express&eacute;ment vis&eacute;s ci-dessus restent la
                        propri&eacute;t&eacute; de RNF.</p>
                    <p>
                        Les cr&eacute;ations concern&eacute;es par cette licence sont les suivantes&nbsp;:</p>
                    <ul>
                        <li>Le document Word &laquo; Offre de stage &raquo; ;</li>
                        <li>Le document Word &laquo;&nbsp;Offre de CDD&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document Excel &laquo;&nbsp;Journal des contacts &agrave;
                            compl&eacute;ter&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document Word &laquo;&nbsp;Mod&egrave;le de mail de prise de contact&nbsp;&raquo;&nbsp;;
                        </li>
                        <li>Le document Word &laquo;&nbsp;Notice de consentement&nbsp;&raquo;&nbsp;;</li>
                        <li>Le document Word &laquo;&nbsp;Mod&egrave;le de plans de rapport universitaires et
                            techniques&nbsp;&raquo;.</li>
                    </ul>
                    <p>
                        <u>2.4. Modalit&eacute;s de concession des droits</u>
                    </p>
                    <p>
                        Les droits sont conc&eacute;d&eacute;s par RNF &agrave; l&rsquo;Utilisateur &agrave; titre
                        gratuit.
                    </p>
                    <p>
                        <u>2.5. Engagements des Utilisateurs</u>
                    </p>
                    <p>
                        Les Utilisateurs s&rsquo;engagent &agrave; conserver le mot de passe permettant
                        l&rsquo;acc&egrave;s
                        au Site de mani&egrave;re s&eacute;curis&eacute;e et confidentielle. En cas de vol ou perte du
                        mot
                        de passe, ou si l&rsquo;Utilisateur a connaissance qu&rsquo;un tiers non autoris&eacute; utilise
                        le
                        Site, l&rsquo;Utilisateur s&rsquo;engage &agrave; informer sans d&eacute;lai les administrateurs
                        du
                        Site.</p>
                    <p>
                        Les Utilisateurs s&rsquo;engagent &agrave; cr&eacute;diter l&rsquo;association R&eacute;serves
                        Naturelles de France en mentionnant sa qualit&eacute; de titulaire des droits et/ou conservant
                        son
                        logo lorsqu&rsquo;il appara&icirc;t, pour tout acte de reproduction ou de repr&eacute;sentation
                        des
                        &OElig;uvres, et ce, m&ecirc;me en cas de modification de ces derni&egrave;res.</p>
                    <p>
                        En cas de modification des &OElig;uvres, les Utilisateurs s&rsquo;engagent &agrave; le
                        pr&eacute;ciser de mani&egrave;re expresse sur le support utilis&eacute;, sans toutefois
                        sugg&eacute;rer que l&rsquo;association RNF a approuv&eacute; la ou les modifications
                        apport&eacute;es.</p>
                    <p>
                        En contrepartie de la concession de licence sur les &OElig;uvres, les Utilisateurs
                        s&rsquo;engagent
                        &agrave; mettre &agrave; disposition de RNF les r&eacute;sultats atteints dans le cadre de la
                        mise
                        en &oelig;uvre du DAT. RNF s&rsquo;engage &agrave; ne diffuser ces r&eacute;sultats
                        qu&rsquo;apr&egrave;s avoir anonymis&eacute; les donn&eacute;es.</p>
                    <p>
                        <u>2.6. Liens hypertexte</u>
                    </p>
                    <p>
                        2.6.1. Lien depuis des sites tiers vers la page d&rsquo;accueil du Site : RNF autorise la mise
                        en
                        place d&apos;un lien hypertexte vers la page d&rsquo;accueil du Site disponible &agrave;
                        l&rsquo;adresse <a
                            href="https://ancrage.reserves-naturelles.org/">https://ancrage.reserves-naturelles.org/</a>
                        depuis n&apos;importe quel site Internet (sous r&eacute;serve d&apos;une information
                        pr&eacute;alable), &agrave; l&apos;exclusion de ceux diffusant des informations &agrave;
                        caract&egrave;re pol&eacute;mique, pornographique, x&eacute;nophobe ou pouvant, dans une plus
                        large
                        mesure porter atteinte &agrave; la sensibilit&eacute; du plus grand nombre. Le Site doit
                        appara&icirc;tre dans une nouvelle fen&ecirc;tre.</p>
                    <p>
                        Cette autorisation n&rsquo;emporte pas le droit de mettre en place un lien hypertexte renvoyant
                        vers
                        le Site en permettant de contourner l&rsquo;identification de l&rsquo;Utilisateur par la demande
                        du
                        mot de passe.</p>
                    <p>
                        &nbsp;Les pages du Site ne doivent en aucun cas &ecirc;tre int&eacute;gr&eacute;es &agrave;
                        l&apos;int&eacute;rieur des pages d&apos;un autre site (Frame ou iframe). Dans tous les cas,
                        R&eacute;serves Naturelles de France se r&eacute;serve le droit de demander la suppression
                        d&apos;un
                        lien s&rsquo;il estime que le r&eacute;f&eacute;rent (site source) ne respecte pas les
                        r&egrave;gles
                        ainsi d&eacute;finies.</p>
                    <p>
                        2.6.2. Lien depuis ce Site vers des sites tiers : RNF se r&eacute;serve le droit de
                        &quot;pointer&quot; vers des sites tiers. Les sites cibles ne sont pas sous le contr&ocirc;le de
                        R&eacute;serves Naturelles de France, en cons&eacute;quence de quoi celle-ci n&apos;est pas
                        responsable du contenu de ces sites, des liens qu&apos;ils contiennent, ni des changements ou
                        mises
                        &agrave; jour qui leur sont apport&eacute;s.</p>
                    <p>
                        <u>2.7. Sanctions</u>
                    </p>
                    <p>
                        Sans pr&eacute;judice des sanctions civiles et p&eacute;nales applicables, le non-respect de ces
                        dispositions expose l&rsquo;Utilisateur et toute personne responsable &agrave; la suspension
                        et/ou
                        la r&eacute;siliation de ses relations contractuelles avec RNF.</p>
                    <p>
                        &nbsp;</p>
                    <p
                        >
                        <br>&nbsp;&zwj;<br><strong>Article 3 -&nbsp;</strong>Traitement et protection des donn&eacute;es
                    </p>
                    <p
                        >
                        &nbsp;</p>
                    <p
                        >
                        - Les donn&eacute;es personnelles recueillies sur le site r&eacute;sultent de la communication
                        volontaire lors de l&apos;envoi d&apos;un formulaire. L&apos;ensemble des donn&eacute;es
                        publi&eacute;es sur cet annuaire doivent avoir fait l&apos;objet d&apos;une autorisation de la
                        part
                        de la personne qu&apos;elles concernent.</p>
                    <p
                        >
                        - R&eacute;serves Naturelles de France n&apos;utilise pas de proc&eacute;d&eacute;s de collecte
                        automatis&eacute;e de donn&eacute;es (cookies, applet java ou active X).</p>
                    <p
                        >
                        - La loi &quot;Informatique et Libert&eacute;s&quot; du 6 janvier 1978 modifi&eacute;e par la
                        loi du
                        6 ao&ucirc;t 2004 encadre la mise en &oelig;uvre des fichiers ou des traitements de
                        donn&eacute;es
                        &agrave; caract&egrave;re personnel qu&apos;ils soient automatis&eacute;s ou manuels. Vous
                        disposez
                        d&apos;un droit d&apos;acc&egrave;s, de modification, de rectification et de suppression des
                        donn&eacute;es qui vous concernent (art. 34 de la loi &quot;Informatique et
                        Libert&eacute;s&quot;).
                        Vous pouvez l&apos;exercer par courriel en le pr&eacute;cisant lors de votre demande.</p>
                    <p
                        >
                        <strong><span >&nbsp;</span></strong>
                    </p>
                    <p
                        >
                        <strong>Article 4 - <strong><span >Gestion des
                                    donn&eacute;es personnelles</span></strong></strong>
                    </p>
                    <p
                        >
                        &nbsp;</p>
                    <p
                        >
                        L&rsquo;Utilisateur&nbsp;est inform&eacute; des r&eacute;glementations concernant la
                        communication
                        marketing, la loi du 21 Juin 2014 pour la confiance dans l&rsquo;Economie Num&eacute;rique, la
                        Loi
                        Informatique et Libert&eacute; du 06 Ao&ucirc;t 2004 ainsi que du R&egrave;glement
                        G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es (<a
                            href="https://www.cnil.fr/fr/reglement-europeen-protection-donnees">RGPD: n&deg;
                            2016-679</a>).
                    </p>
                    <p
                        >
                        <strong><span >&nbsp;</span></strong>
                    </p>
                    <p
                        >
                        <strong>Article 5 - <strong><span >Responsable de la
                                    collecte des donn&eacute;es personnelles</span></strong></strong>
                    </p>
                    <p
                        >
                        &nbsp;</p>
                    <p
                        >
                        En tant que responsable du traitement des donn&eacute;es qu&rsquo;elle collecte, R&eacute;serves
                        Naturelles de France, &laquo; ancrage.reserves-naturelles.org &raquo; s&rsquo;engage &agrave;
                        respecter le cadre des dispositions l&eacute;gales en vigueur. Il lui appartient
                        d&rsquo;&eacute;tablir les finalit&eacute;s des traitements de donn&eacute;es, de fournir
                        &agrave;
                        ses utilisateurs, &agrave; partir de la collecte de leurs consentements, une information
                        compl&egrave;te sur le traitement de leurs donn&eacute;es personnelles et de maintenir un
                        registre
                        des traitements conforme &agrave; la r&eacute;alit&eacute;.<br>&nbsp;<br>&nbsp;Chaque fois que
                        R&eacute;serves Naturelles de France, &laquo; ancrage.reserves-naturelles.org &raquo; traite des
                        Donn&eacute;es Personnelles, R&eacute;serves Naturelles de France, &laquo;
                        ancrage.reserves-naturelles.org &raquo; prend toutes les mesures raisonnables pour
                        s&rsquo;assurer
                        de l&rsquo;exactitude et de la pertinence des Donn&eacute;es Personnelles au regard des
                        finalit&eacute;s pour lesquelles R&eacute;serves Naturelles de France, &laquo;
                        ancrage.reserves-naturelles.org &raquo; les traite.</p>
                    <p
                        >
                        <strong><span >&nbsp;</span></strong>
                    </p>
                    <p
                        >
                        <strong>Article 6 - <strong><span >Donn&eacute;es
                                    collect&eacute;es et leur finalit&eacute;</span></strong>&nbsp;</strong>
                    </p>
                    <p
                        >
                        R&eacute;serves Naturelles de France, &laquo; ancrage.reserves-naturelles.org &raquo; collecte
                        et
                        est susceptible de traiter tout ou partie des donn&eacute;es :</p>
                    <ul>
                        <li>pour permettre la navigation sur le Site,</li>
                        <li>pour am&eacute;liorer l&rsquo;exp&eacute;rience utilisateur et pour proposer des conseils
                            contextualis&eacute;s : donn&eacute;es de connexion et d&rsquo;utilisation,</li>
                        <li>pour pr&eacute;venir et lutter contre la fraude informatique (spamming, hacking&hellip;) :
                            mat&eacute;riel informatique utilis&eacute; pour la navigation, l&rsquo;adresse IP, le mot
                            de
                            passe (hash&eacute;)</li>
                    </ul>
                    <p
                        >
                        R&eacute;serves Naturelles de France, &laquo; ancrage.reserves-naturelles.org &raquo; ne
                        commercialise pas ni ne c&egrave;de &agrave; un tiers vos donn&eacute;es personnelles qui sont
                        donc
                        uniquement utilis&eacute;es par n&eacute;cessit&eacute; ou &agrave; des fins statistiques et
                        d&rsquo;analyses.</p>
                    <p
                        >
                        <strong><span >&nbsp;</span></strong>
                    </p>
                    <p
                        >
                        &zwj;<strong>&nbsp;Article 7 - <strong><span
                                    >Suppressions
                                    de Donn&eacute;es personnelles</span></strong></strong></p>
                    <p
                        >
                        L&rsquo;utilisateur peut &agrave; tout moment modifier ou supprimer son profil,
                        d&eacute;truisant
                        ainsi les donn&eacute;es personnelles y &eacute;tant renseign&eacute;es. Si l&rsquo;Utilisateur
                        n&rsquo;arrive pas &agrave; effectuer la manipulation il peut demander au webmaster de faire
                        l&rsquo;op&eacute;ration pour lui en le contactant directement via le formulaire de contacts du
                        site.</p>
                    <p
                        >
                        <strong><span >&nbsp;</span></strong>
                    </p>
                    <p
                        >
                        <strong>Article 8 - <strong><span >Non-communication
                                    des
                                    donn&eacute;es personnelles</span></strong></strong>
                    </p>
                    <p
                        >
                        Aucune information personnelle de l&apos;utilisateur du site R&eacute;serves Naturelles de
                        France,
                        &laquo; ancrage.reserves-naturelles.org &raquo; n&apos;est publi&eacute;e &agrave; l&apos;insu
                        de
                        l&apos;utilisateur, &eacute;chang&eacute;e, transf&eacute;r&eacute;e, c&eacute;d&eacute;e ou
                        vendue
                        sur un support quelconque &agrave; des tiers. R&eacute;serves Naturelles de France, &laquo;
                        ancrage.reserves-naturelles.org &raquo; ne communique jamais &eacute;galement les Informations
                        collect&eacute;es &agrave; des tiers. R&eacute;serves Naturelles de France, &laquo;
                        ancrage.reserves-naturelles.org &raquo; s&rsquo;interdit de traiter, h&eacute;berger ou
                        transf&eacute;rer les Informations collect&eacute;es sur ses Utilisateurs vers un pays
                        situ&eacute;
                        en dehors de l&rsquo;Union europ&eacute;enne ou reconnu comme &laquo; non-ad&eacute;quat &raquo;
                        par
                        la Commission europ&eacute;enne. Pour autant, R&eacute;serves Naturelles de France, &laquo;
                        ancrage.reserves-naturelles.org &raquo; reste libre du choix de ses sous-traitants techniques
                        &agrave; la condition qu&rsquo;ils pr&eacute;sentent les garanties suffisantes au regard des
                        exigences du R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es (RGPD:
                        n&deg; 2016-679).</p>
                    <p
                        >
                        <strong><span >&nbsp;</span></strong>
                    </p>
                    <p
                        >
                        <strong>Article 9 - <strong><span
                                    >S&eacute;curit&eacute;</span></strong></strong>
                    </p>
                    <p
                        >
                        R&eacute;serves Naturelles de France, &laquo; ancrage.reserves-naturelles.org &raquo;
                        s&rsquo;engage
                        &agrave; prendre toutes les pr&eacute;cautions n&eacute;cessaires afin de pr&eacute;server la
                        s&eacute;curit&eacute; des Informations. Par ailleurs, R&eacute;serves Naturelles de France ne
                        collecte aucune &laquo; donn&eacute;es sensibles&raquo;. Pour assurer la s&eacute;curit&eacute;
                        et
                        la confidentialit&eacute; des Donn&eacute;es Personnelles, R&eacute;serves Naturelles de France,
                        &laquo; ancrage.reserves-naturelles.org &raquo; utilise des r&eacute;seaux
                        prot&eacute;g&eacute;s
                        par des dispositifs standards tels que l&rsquo;encryption et mot de passe hash&eacute;.</p>
                    <p
                        >
                        <strong><span >&nbsp;</span></strong>
                    </p>
                    <p
                        >
                        <strong>Article 10 - <strong><span >Limitations
                                    contractuelles sur les donn&eacute;es techniques</span></strong></strong>
                    </p>
                    <p
                        >
                        Le site R&eacute;serves Naturelles de France &laquo; ancrage.reserves-naturelles.org &raquo; est
                        h&eacute;berg&eacute; chez un prestataire sur le territoire de l&rsquo;Union Europ&eacute;enne
                        conform&eacute;ment aux dispositions du R&egrave;glement G&eacute;n&eacute;ral sur la Protection
                        des
                        Donn&eacute;es (RGPD: n&deg; 2016-679).</p>
                    <p
                        >
                        L&rsquo;objectif est d&rsquo;apporter une prestation qui assure le meilleur taux
                        d&rsquo;accessibilit&eacute;.<br>&nbsp;L&rsquo;h&eacute;bergeur assure la continuit&eacute; de
                        son
                        service 24 Heures sur 24, tous les jours de l&rsquo;ann&eacute;e. Il se r&eacute;serve
                        n&eacute;anmoins la possibilit&eacute; d&rsquo;interrompre le service d&rsquo;h&eacute;bergement
                        pour les dur&eacute;es les plus courtes possibles notamment &agrave; des fins de maintenance,
                        d&rsquo;am&eacute;lioration de ses infrastructures, de d&eacute;faillance de ses infrastructures
                        ou
                        si les Prestations et Services g&eacute;n&egrave;rent un trafic r&eacute;put&eacute;
                        anormal.<br>&nbsp;R&eacute;serves Naturelles de France &laquo; ancrage.reserves-naturelles.org
                        &raquo; et l&rsquo;h&eacute;bergeur ne pourront &ecirc;tre tenus responsables en cas de
                        dysfonctionnement du r&eacute;seau Internet, des lignes t&eacute;l&eacute;phoniques ou du
                        mat&eacute;riel informatique et de t&eacute;l&eacute;phonie li&eacute;s notamment &agrave;
                        l&rsquo;encombrement du r&eacute;seau emp&ecirc;chant l&rsquo;acc&egrave;s au serveur.&nbsp;</p>
                    <p
                        >
                        <strong><span >&nbsp;</span></strong>
                    </p>
                    <p
                        >
                        <strong>Article 11 &ndash; <strong><span
                                    >Responsabilit&eacute;</span></strong></strong>
                    </p>
                    <p
                        >
                        &nbsp;</p>
                    <p
                        >
                        RNF s&apos;efforce de maximiser l&apos;exactitude des informations mais ne peut la garantir ni
                        en
                        &eacute;tablir l&apos;exhaustivit&eacute;. Le RNF d&eacute;cline donc toute
                        responsabilit&eacute; en
                        cas d&apos;erreur ou d&apos;omission.<br>&nbsp;RNF se r&eacute;serve le droit de modifier, tout
                        ou
                        partie des informations contenues dans les pages de ce site Internet, &agrave; tout moment et
                        sans
                        notification pr&eacute;alable. Il appartient &agrave; l&apos;utilisateur de ce site de prendre
                        toutes les mesures appropri&eacute;es de fa&ccedil;on &agrave; prot&eacute;ger ses propres
                        donn&eacute;es et/ou logiciels de la contamination par d&apos;&eacute;ventuels virus circulant
                        sur
                        le r&eacute;seau Internet. De mani&egrave;re g&eacute;n&eacute;rale, RNF d&eacute;cline toute
                        responsabilit&eacute; &agrave; un &eacute;ventuel dommage survenu pendant la consultation du
                        pr&eacute;sent site.</p>
                    <p
                        >
                        <strong><span >&nbsp;</span></strong>
                    </p>
                    <p
                        >
                        <strong>Article 12 - <strong><span >Lois de
                                    r&eacute;f&eacute;rence</span></strong></strong>
                    </p>
                    <p
                        >
                        Loi 78-17 du 6 janvier 1978 Loi relative &agrave; l&apos;informatique, aux fichiers et aux
                        libert&eacute;sLoi du 29 juillet 1881 Loi sur la libert&eacute; de la presse.</p>
                    <!-- Anciennes conditions générales : -->
                    <!-- <strong>Conditions générales d&#x27;utilisation<br>‍</strong><br>Le site Réserves
                Naturelles de France, « ancrage.reserves-naturelles.org », ci-après dénommé “le Site” a pour objet de
                mettre à disposition la méthodologie et l’ensemble des outils nécessaire pour l’application d’un
                Diagnostic d’Ancrage Territorial. <br><br>L’utilisation du site Réserves Naturelles de France «
                ancrage.reserves-naturelles.org » implique l’acceptation pleine et entière des conditions générales
                d’utilisation ci-après décrites. Ces conditions d’utilisation sont susceptibles d’être modifiées ou
                complétées à tout moment, les utilisateurs du Site sont donc invités à les consulter de manière
                régulière. <br><br>‍<strong>Dispositions légales - Propriété<br>‍</strong><br>Le fait d&#x27;accéder au
                site ne donne pas le droit de l&#x27;utiliser sans l&#x27;accord de RNF : tous les droits de reproduction
                sont réservés en vertu de l&#x27;article L.122-4 du code de la Propriété intellectuelle.<br>Toute
                utilisation des ressources (photographiques, iconographiques, textuelles ou relatives à la forme, la mise
                en page, la structure, les logotypes et les documents téléchargeables...) présentes sur ce site doit faire
                l&#x27;objet d&#x27;une autorisation express de RNF.À titre principal, RNF concède une autorisation de
                visualisation du contenu du site. <br><br>Néanmoins, Réserves Naturelles de France a choisi d’utiliser des
                licences ouvertes, permettant de faciliter la circulation des informations et leur réutilisation pour
                certains documents.<br>Leur contenu est sauf mention contraire sous licence Creative Commons :<br>CC BY
                NC-SA 4.0 (voir ci-dessus Droits de reproductions et crédits.)CC BY NC-ND 4.0 (voir ci-dessus Droits de
                reproductions et crédits.) <br>‍<br><strong>Droits de reproductions et crédits<br>‍<br>Présentation de la
                licence Creative Commons BY-NC-SA<br>‍<br>‍</strong><em>Selon cette licence vous êtes autorisés à
                :<br>    </em>Partager – copier, distribuer et communiquer le matériel par tous moyens et sous tous
                formats<br>    Adapter – remixer, transformer et créer à partir du matériel<br><br>L’Offrant ne peut
                retirer les autorisations concédées par la licence tant que vous appliquez les termes de cette
                licence.<br><br>Selon les conditions suivantes :<br><br>‍<strong>Attribution </strong>— Vous devez
                créditer l&#x27;Œuvre, intégrer un lien vers la licence et indiquer si des modifications ont été
                effectuées à l&#x27;Oeuvre. Vous devez indiquer ces informations par tous les moyens raisonnables, sans
                toutefois suggérer que l&#x27;Offrant vous soutient ou soutient la façon dont vous avez utilisé son
                Oeuvre.<br><br>‍<strong>Pas d’Utilisation Commerciale</strong> — Vous n&#x27;êtes pas autorisé à faire un
                usage commercial de cette Oeuvre, tout ou partie du matériel la composant.<br><br>‍<strong>Partage dans
                les Mêmes Conditions</strong> — Dans le cas où vous effectuez un remix, que vous transformez, ou créez à
                partir du matériel composant l&#x27;Oeuvre originale, vous devez diffuser l&#x27;Oeuvre modifiée dans les
                même conditions, c&#x27;est à dire avec la même licence avec laquelle l&#x27;Oeuvre originale a été
                diffusée.<br><br>‍<strong>Pas de restrictions complémentaires</strong> — Vous n&#x27;êtes pas autorisé à
                appliquer des conditions légales ou des mesures techniques qui restreindraient légalement autrui à
                utiliser l&#x27;Oeuvre dans les conditions décrites par la licence.<br>‍<strong><em>Présentation de la
                    licence Creative Commons BY-NC-ND<br><br>‍</em></strong><em>Selon cette licence vous êtes autorisés à
                :<br><br>    </em>Partager – copier, distribuer et communiquer le matériel par tous moyens et sous tous
                formats<br><br>L’Offrant ne peut retirer les autorisations concédées par la licence tant que vous
                appliquez les termes de cette licence.<br><br>Selon les conditions suivantes :<br><br>‍<strong>Attribution
                </strong>— Vous devez créditer l&#x27;Œuvre, intégrer un lien vers la licence et indiquer si des
                modifications ont été effectuées à l&#x27;Oeuvre. Vous devez indiquer ces informations par tous les moyens
                raisonnables, sans toutefois suggérer que l&#x27;Offrant vous soutient ou soutient la façon dont vous avez
                utilisé son Oeuvre.<br><br>‍<strong>Pas d’Utilisation Commerciale</strong> — Vous n&#x27;êtes pas autorisé
                à faire un usage commercial de cette Oeuvre, tout ou partie du matériel la composant.<br><br>‍<strong>Pas
                de modifications</strong> – Dans le cas où vous effectuez un remix, que vous transformez, ou créez à
                partir du matériel composant l’œuvre originale, vous n’êtes pas autorisé à distribuer ou mettre à
                disposition l’œuvre modifiée.<br><br>‍<strong>Pas de restrictions complémentaires</strong> — Vous
                n&#x27;êtes pas autorisé à appliquer des conditions légales ou des mesures techniques qui restreindraient
                légalement autrui à utiliser l&#x27;Oeuvre dans les conditions décrites par la
                licence.<br><br>‍<strong>Liens<br>‍</strong><br>- Lien depuis des sites tiers vers ce site : RNF autorise
                la mise en place d&#x27;un lien hypertexte depuis n&#x27;importe quel site Internet (sous réserve
                d&#x27;une information préalable), à l&#x27;exclusion de ceux diffusant des informations à caractère
                polémique, pornographique, xénophobe ou pouvant, dans une plus large mesure porter atteinte à la
                sensibilité du plus grand nombre. Le site doit apparaître dans une nouvelle fenêtre. Les pages du site ne
                doivent en aucun cas être intégrées à l&#x27;intérieur des pages d&#x27;un autre site (Frame ou iframe).
                Dans tous les cas, Réserves Naturelles de France se réserve le droit de demander la suppression d&#x27;un
                lien s’il estime que le référent (site source) ne respecte pas les règles ainsi définies. <br><br>- Lien
                depuis ce site vers des sites tiers : RNF se réserve le droit de &quot;pointer&quot; vers des sites tiers.
                Accéder à ces liens ne vous fait pas quitter le site de l&#x27;annuaire des carriers. Les sites cibles ne
                sont pas sous le contrôle de Réserves Naturelles de France, par conséquent celui-ci n&#x27;est pas
                responsable du contenu de ces sites, des liens qu&#x27;ils contiennent, ni des changements ou mises à jour
                qui leur sont apportés.<br>‍<br><strong>Traitement et protection des données<br>‍</strong><br>- Les
                données personnelles recueillies sur le site résultent de la communication volontaire lors de l&#x27;envoi
                d&#x27;un formulaire. L&#x27;ensemble des données publiées sur cet annuaire doivent avoir fait
                l&#x27;objet d&#x27;une autorisation de la part de la personne qu&#x27;elles concernent.<br>- Réserves
                Naturelles de France n&#x27;utilise pas de procédés de collecte automatisée de données (cookies, applet
                java ou active X).<br>- La loi &quot;Informatique et Libertés&quot; du 6 janvier 1978 modifiée par la loi
                du 6 août 2004 encadre la mise en œuvre des fichiers ou des traitements de données à caractère personnel
                qu&#x27;ils soient automatisés ou manuels.Vous disposez d&#x27;un droit d&#x27;accès, de modification, de
                rectification et de suppression des données qui vous concernent (art. 34 de la loi &quot;Informatique et
                Libertés&quot;).Vous pouvez l&#x27;exercer par courriel en le précisant lors de votre
                demande.<br>‍<br><strong>Gestion des données personnelles<br><br>‍</strong>L’Utilisateur  est informé des
                réglementations concernant la communication marketing, la loi du 21 Juin 2014 pour la confiance dans
                l’Economie Numérique, la Loi Informatique et Liberté du 06 Août 2004 ainsi que du Règlement Général sur la
                Protection des Données (<a href="https://www.cnil.fr/fr/reglement-europeen-protection-donnees">RGPD: n°
                2016-679</a>).<br><br>‍<strong>Responsable de la collecte des données personnelles<br><br>‍</strong>En
                tant que responsable du traitement des données qu’elle collecte, Réserves Naturelles de France, «
                ancrage.reserves-naturelles.org » s’engage à respecter le cadre des dispositions légales en vigueur. Il
                lui appartient d’établir les finalités des traitements de données, de fournir à ses utilisateurs, à partir
                de la collecte de leurs consentements, une information complète sur le traitement de leurs données
                personnelles et de maintenir un registre des traitements conforme à la réalité.<br><br>Chaque fois que
                Réserves Naturelles de France, « ancrage.reserves-naturelles.org » traite des Données Personnelles,
                Réserves Naturelles de France, « ancrage.reserves-naturelles.org » prend toutes les mesures raisonnables
                pour s’assurer de l’exactitude et de la pertinence des Données Personnelles au regard des finalités pour
                lesquelles Réserves Naturelles de France, « ancrage.reserves-naturelles.org » les
                traite.<br><br>‍<strong>Données collectées et leur finalité<br><br>‍</strong>Réserves Naturelles de
                France, « ancrage.reserves-naturelles.org » collecte et est susceptible de traiter tout ou partie des
                données :<br>    pour permettre la navigation sur le Site, pour améliorer l’expérience utilisateur et pour
                proposer des conseils contextualisés : données de connexion et d’utilisation.<br>    pour prévenir et
                lutter contre la fraude informatique (spamming, hacking…) : matériel informatique utilisé pour la
                navigation, l’adresse IP, le mot de passe (hashé)<br><br>Réserves Naturelles de France, «
                ancrage.reserves-naturelles.org » ne commercialise pas ni ne cède à un tiers vos données personnelles qui
                sont donc uniquement utilisées par nécessité ou à des fins statistiques et
                d’analyses.<br><br>‍<strong>Droit d’accès, de rectification et d’opposition<br><br>‍</strong>Conformément
                à la réglementation européenne en vigueur, les Utilisateurs de Réserves Naturelles de France, «
                ancrage.reserves-naturelles.org »disposent des droits suivants :<br><br>    droit d&#x27;accès (article 15
                RGPD) et de rectification (article 16 RGPD), de mise à jour, de complétude des données des Utilisateurs
                droit de verrouillage ou d’effacement des données des Utilisateurs à caractère personnel (article 17 du
                RGPD), lorsqu’elles sont inexactes, incomplètes, équivoques, périmées, ou dont la collecte,
                l&#x27;utilisation, la communication ou la conservation est interdite<br>    droit de retirer à tout
                moment un consentement (article 13-2c RGPD)<br>    droit à la limitation du traitement des données des
                Utilisateurs (article 18 RGPD)<br>    droit d’opposition au traitement des données des Utilisateurs
                (article 21 RGPD)<br>    droit à la portabilité des données que les Utilisateurs auront fournies, lorsque
                ces données font l’objet de traitements automatisés fondés sur leur consentement ou sur un contrat
                (article 20 RGPD)<br>    droit de définir le sort des données des Utilisateurs après leur mort et de
                choisir à quiRéserves Naturelles de France, « ancrage.reserves-naturelles.org »devra communiquer (ou non)
                ses données à un tiers qu’il aura préalablement désigné<br><br>‍<strong>Suppressions de Données
                personnelles<br><br>‍</strong>L’utilisateur peut à tout moment modifier ou supprimer son profil,
                détruisant ainsi les données personnelles y étant renseignées. Si l’Utilisateur n’arrive pas à effectuer
                la manipulation il peut demander au webmaster de faire l’opération pour lui en le contactant directement
                via le formulaire de contacts du site.<br><br>‍<strong>Non-communication des données
                personnelles<br><br>‍</strong>Aucune information personnelle de l&#x27;utilisateur du site Réserves
                Naturelles de France, « ancrage.reserves-naturelles.org »n&#x27;est publiée à l&#x27;insu de
                l&#x27;utilisateur, échangée, transférée, cédée ou vendue sur un support quelconque à des
                tiers.<br><br>Réserves Naturelles de France, « ancrage.reserves-naturelles.org »ne communique jamais
                également les Informations collectées à des tiers.<br><br>Réserves Naturelles de France, «
                ancrage.reserves-naturelles.org » s’interdit de traiter, héberger ou transférer les Informations
                collectées sur ses Utilisateurs vers un pays situé en dehors de l’Union européenne ou reconnu comme «
                non-adéquat » par la Commission européenne. Pour autant, Réserves Naturelles de France, «
                ancrage.reserves-naturelles.org » reste libre du choix de ses sous-traitants techniques à la condition
                qu’ils présentent les garanties suffisantes au regard des exigences du Règlement Général sur la Protection
                des Données (RGPD: n° 2016-679).<br><br>‍<strong>Sécurité<br><br>‍</strong>Réserves Naturelles de France,
                « ancrage.reserves-naturelles.org »s’engage à prendre toutes les précautions nécessaires afin de préserver
                la sécurité des Informations. Par ailleurs, Réserves Naturelles de France ne collecte aucune «données
                sensibles».<br><br>Pour assurer la sécurité et la confidentialité des Données Personnelles, Réserves
                Naturelles de France, « ancrage.reserves-naturelles.org » utilise des réseaux protégés par des dispositifs
                standards tels que l’encryption et mot de passe hashé.<br>‍<br><strong>Limitations contractuelles sur les
                données techniques<br>‍</strong><br>Le site Réserves Naturelles de France «
                ancrage.reserves-naturelles.org » est hébergé chez un prestataire sur le territoire de l’Union Européenne
                conformément aux dispositions du Règlement Général sur la Protection des Données (RGPD: n°
                2016-679) <br><br>L’objectif est d’apporter une prestation qui assure le meilleur taux d’accessibilité.
                <br>L’hébergeur assure la continuité de son service 24 Heures sur 24, tous les jours de l’année. Il se
                réserve néanmoins la possibilité d’interrompre le service d’hébergement pour les durées les plus courtes
                possibles notamment à des fins de maintenance, d’amélioration de ses infrastructures, de défaillance de
                ses infrastructures ou si les Prestations et Services génèrent un trafic réputé anormal. <br><br>Réserves
                Naturelles de France « ancrage.reserves-naturelles.org » et l’hébergeur ne pourront être tenus
                responsables en cas de dysfonctionnement du réseau Internet, des lignes téléphoniques ou du matériel
                informatique et de téléphonie liés notamment à l’encombrement du réseau empêchant l’accès au
                serveur. <br><br>‍<strong>Responsabilité<br>‍</strong><br>RNF s&#x27;efforce de maximiser
                l&#x27;exactitude des informations mais ne peut la garantir ni en établir l&#x27;exhaustivité. Le RNF
                décline donc toute responsabilité en cas d&#x27;erreur ou d&#x27;omission.<br>RNF se réserve le droit de
                modifier, tout ou partie des informations contenues dans les pages de ce site Internet, à tout moment et
                sans notification préalable.<br>Il appartient à l&#x27;utilisateur de ce site de prendre toutes les
                mesures appropriées de façon à protéger ses propres données et/ou logiciels de la contamination par
                d&#x27;éventuels virus circulant sur le réseau Internet. De manière générale, RNF décline toute
                responsabilité à un éventuel dommage survenu pendant la consultation du présent
                site. <br><br>‍<strong>Lois de référence<br>‍</strong><br>Loi 78-17 du 6 janvier 1978 Loi relative à
                l&#x27;informatique, aux fichiers et aux libertésLoi du 29 juillet 1881 Loi sur la liberté de la
                presse<br> -->
                </div>
            </div>
        </div>
    </div>
    <div class="lateral"></div>
</div>